const langRu = {
  language: 'ru',
  menuMain: 'Главная',
  menuGame: 'Викторина',
  menuCatalogue: 'Справочник',
  mainPlayBtn: 'Играть',
  mainTitle: 'Songbird - музыкально-дидактическая викторина для распознавания птиц по их голосам. Чтобы начать игру нажмите кнопку Играть или перейдите в раздел Викторина.',
  catalogueCategories: ['', 'Воробьиные', 'Лесные', 'Певчие', 'Хищные', 'Морские'],
  gameCategories: ['Разминка', 'Воробьиные', 'Лесные', 'Певчие', 'Хищные', 'Морские'],
  score: 'Счёт',
  gamePageListen: 'Прослушайте запись и выберите правильный ответ',
  nextBtn: 'Далее',
};

export default langRu;
